src/test/resources/payload/isaConta.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:vw="http://xmlns.oracle.com/pcbpel/adapter/db/VW_ISA_ASSOCIADOS_SOLUCOES_LISTA">
<soapenv:Header/>
<soapenv:Body>
    <vw:VW_ISA_ASSOCIADOS_SOLUCOES_LISTAInput>
        <vw:COOP>#(coop)</vw:COOP>
        <vw:CONTA>#(conta)</vw:CONTA>
        <vw:PERIODO>#(periodo)</vw:PERIODO>
    </vw:VW_ISA_ASSOCIADOS_SOLUCOES_LISTAInput>
</soapenv:Body>
</soapenv:Envelope>